Repository: AIVIRX/PriceParity
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, ur, vi, zh_hans, zh_hant, zh_hk

source: Removes saved App Store Connect credentials and locally cached pricing data from this device.
ar: يتم إزالة بيانات اعتماد App Store Connect المحفوظة وبيانات التسعير المخزنة محليًا من هذا الجهاز.
bg: Премахва запазените удостоверения на App Store Connect и локално кешираните данни за цени от това устройство.
bn: এই ডিভাইস থেকে সংরক্ষিত অ্যাপ স্টোর সংযোগ প্রমাণপত্র এবং স্থানীয়ভাবে ক্যাশে করা মূল্য তথ্য মুছে ফেলুন।
ca: Elimina les credencials de l'App Store Connect desades i les dades de preus emmagatzemades localment d'aquest dispositiu.
cs: Odstraní uložené přihlašovací údaje App Store Connect a místně uložená cenová data z tohoto zařízení.
da: Fjerner gemte App Store Connect legitimationsoplysninger og lokalt cachede prisdata fra denne enhed.
de: Entfernt gespeicherte App Store Connect-Anmeldeinformationen und lokal zwischengespeicherte Preisdaten von diesem Gerät.
el: Αφαιρεί τα αποθηκευμένα διαπιστευτήρια App Store Connect και τα τοπικά αποθηκευμένα δεδομένα τιμολόγησης από αυτή τη συσκευή.
es: Elimina las credenciales de App Store Connect guardadas y los datos de precios en caché localmente de este dispositivo.
fi: Poistaa tallennetut App Store Connect -tunnistetiedot ja paikallisesti välimuistissa olevat hinnoittelutiedot tästä laitteesta.
fr: Supprime les identifiants App Store Connect enregistrés et les données de prix mises en cache localement de cet appareil.
gu: આ ઉપકરણમાંથી સાચવેલ એપ સ્ટોર કનેક્ટ પ્રમાણપત્રો અને સ્થાનિક રીતે કેશ કરેલ કિંમતોને દૂર કરે છે.
he: שחזר רכישות
hi: इस डिवाइस से सहेजे गए ऐप स्टोर कनेक्ट क्रेडेंशियल्स और स्थानीय रूप से कैश की गई मूल्य निर्धारण डेटा को हटा देता है।
hr: Uklanja spremljene akreditive App Store Connect i lokalno pohranjene podatke o cijenama s ovog uređaja.
hu: Eltávolítja a mentett App Store Connect hitelesítő adatokat és a helyben tárolt árképzési adatokat erről az eszközről.
id: Menghapus kredensial App Store Connect yang disimpan dan data harga yang di-cache secara lokal dari perangkat ini.
it: Rimuove le credenziali salvate di App Store Connect e i dati di prezzo memorizzati localmente da questo dispositivo.
ja: このデバイスから保存されたApp Store Connectの認証情報とローカルにキャッシュされた価格データを削除します。
kk: Сатып алуларды қалпына келтіру
kn: ಈ ಸಾಧನದಿಂದ ಉಳಿಸಿದ ಆಪ್ ಸ್ಟೋರ್ ಸಂಪರ್ಕ ಪ್ರಮಾಣಪತ್ರಗಳು ಮತ್ತು ಸ್ಥಳೀಯವಾಗಿ ಕ್ಯಾಶ್ ಮಾಡಿದ ಬೆಲೆಯ ಡೇಟಾವನ್ನು ತೆಗೆದುಹಾಕುತ್ತದೆ.
ko: 저장된 App Store Connect 자격 증명 및 이 장치의 로컬 캐시된 가격 데이터를 제거합니다.
lt: Pašalina išsaugotas „App Store Connect“ akreditacijas ir lokaliai talpinamus kainų duomenis iš šio įrenginio.
ml: ഈ ഉപകരണത്തിൽ നിന്ന് സംരക്ഷിച്ച App Store Connect പ്രവേശനങ്ങൾക്കും പ്രാദേശികമായി കാഷെ ചെയ്ത വില ഡാറ്റക്കും നീക്കം ചെയ്യുന്നു.
mr: या डिव्हाइसवरून जतन केलेले ऍप स्टोर कनेक्ट प्रमाणपत्रे आणि स्थानिक कॅश केलेले किंमत डेटा काढून टाका.
ms: Menghapus kelayakan App Store Connect yang disimpan dan data harga yang disimpan secara tempatan dari peranti ini.
nb: Fjerner lagrede App Store Connect-legitimasjoner og lokalt bufrede prisdata fra denne enheten.
nl: Verwijdert opgeslagen App Store Connect inloggegevens en lokaal opgeslagen prijsgegevens van dit apparaat.
or: Fjerner lagrede App Store Connect-legitimasjoner og lokalt bufrede prisdata fra denne enheten.
pa: ਇਸ ਡਿਵਾਈਸ ਤੋਂ ਸੇਵ ਕੀਤੇ ਐਪ ਸਟੋਰ ਕਨੈਕਟ ਪ੍ਰਮਾਣ ਪੱਤਰ ਅਤੇ ਸਥਾਨਕ ਤੌਰ 'ਤੇ ਕੈਸ਼ ਕੀਤੀ ਕੀਮਤ ਦੇ ਡਾਟਾ ਨੂੰ ਹਟਾਉਂਦਾ ਹੈ।
pl: Usuwa zapisane dane uwierzytelniające App Store Connect i lokalnie buforowane dane cenowe z tego urządzenia.
pt_br: Remove credenciais salvas do App Store Connect e dados de preços armazenados em cache localmente deste dispositivo.
pt_pt: Remove credenciais do App Store Connect salvas e dados de preços armazenados localmente deste dispositivo.
ro: Elimină credențialele App Store Connect salvate și datele de preț cache local de pe acest dispozitiv.
ru: Удаляет сохраненные учетные данные App Store Connect и локально кэшированные данные о ценах с этого устройства.
sk: Odstráni uložené poverenia App Store Connect a lokálne vyrovnané cenové údaje z tohto zariadenia.
sl: Odstrani shranjene kredenciale App Store Connect in lokalno predpomnjene podatke o cenah iz tega naprave.
sv: Tar bort sparade App Store Connect-referenser och lokalt cachelagrad prissättningsdata från denna enhet.
ta: Αφαιρεί τα αποθηκευμένα διαπιστευτήρια App Store Connect και τα τοπικά αποθηκευμένα δεδομένα τιμολόγησης από αυτή τη συσκευή.
te: Elimina las credenciales guardadas de App Store Connect y los datos de precios almacenados en caché localmente de este dispositivo.
th: ลบข้อมูลประจำตัว App Store Connect ที่บันทึกไว้และข้อมูลราคาที่เก็บไว้ในเครื่องจากอุปกรณ์นี้
tr: Bu cihazdan kaydedilmiş App Store Connect kimlik bilgilerini ve yerel önbelleğe alınmış fiyat verilerini kaldırır.
ur: اس ڈیوائس سے محفوظ کردہ ایپ اسٹور کنیکٹ کی اسناد اور مقامی طور پر کیش کردہ قیمتوں کے ڈیٹا کو ہٹا دیتا ہے۔
vi: Xóa thông tin xác thực App Store Connect đã lưu và dữ liệu giá đã lưu trữ cục bộ từ thiết bị này.
zh_hans: 从此设备中删除保存的 App Store Connect 凭据和本地缓存的定价数据。
zh_hant: 從此設備中刪除已保存的 App Store Connect 憑證和本地緩存的定價數據。
zh_hk: 從此設備中刪除已保存的 App Store Connect 憑證和本地緩存的定價數據。

source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
ca: Política de privadesa
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
gu: ગોપનીયતા નીતિ
he: מומלץ
hi: गोपनीयता नीति
hr: Politika privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
kk: Ұсынылған
kn: ಗೋಪ್ಯತಾ ನೀತಿ
ko: 개인정보 보호정책
lt: Privatumo politika
ml: സ്വകാര്യതാ നയം
mr: गोपनीयता धोरण
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
or: Personvernerklæring
pa: ਗੋਪਨੀਯਤਾ ਨੀਤੀ
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Politika zasebnosti
sv: Integritetspolicy
ta: Πολιτική Απορρήτου
te: Política de privacidad
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
ur: رازداری کی پالیسی
vi: Chính sách Bảo mật
zh_hans: 隐私政策
zh_hant: 隱私政策
zh_hk: 隱私政策

source: Terms of Service
ar: شروط الخدمة
bg: Условия за ползване
bn: সেবা শর্তাবলী
ca: Termes de servei
cs: Podmínky služby
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι Υπηρεσίας
es: Términos de servicio
fi: Käyttöehdot
fr: Conditions d'utilisation
gu: સેવા ની શરતો
he: תנאי שירות
hi: सेवा की शर्तें
hr: Uvjeti korištenja
hu: Szolgáltatási feltételek
id: Syarat Layanan
it: Termini di servizio
ja: 利用規約
kk: Қызмет көрсету шарттары
kn: ಸೇವೆಗಳ ಶರತ್ತುಗಳು
ko: 서비스 약관
lt: Paslaugų teikimo sąlygos
ml: സേവനത്തിന്റെ നിബന്ധനകൾ
mr: सेवा अटी
ms: Terma Perkhidmatan
nb: Vilkår for bruk
nl: Servicevoorwaarden
or: Paslaugų teikimo sąlygos
pa: ਸੇਵਾ ਦੀ ਸ਼ਰਤਾਂ
pl: Warunki korzystania z usługi
pt_br: Termos de Serviço
pt_pt: Termos de Serviço
ro: Termeni de serviciu
ru: Условия обслуживания
sk: Podmienky služby
sl: Pogoji storitve
sv: Användarvillkor
ta: सेवा की शर्तें
te: Términos de Servicio
th: ข้อกำหนดในการให้บริการ
tr: Hizmet Şartları
ur: خدمات کی شرائط
vi: Điều khoản dịch vụ
zh_hans: 服务条款
zh_hant: 服務條款
zh_hk: 服務條款

source: Unlock Premium
ar: افتح النسخة المميزة
bg: Отключете премиум
bn: প্রিমিয়াম আনলক করুন
ca: Desbloqueja Premium
cs: Odemknout prémiové
da: Lås op for Premium
de: Premium freischalten
el: Ξεκλειδώστε το Premium
es: Desbloquear Premium
fi: Avaa Premium
fr: Déverrouiller Premium
gu: પ્રીમિયમ અનલોક કરો
he: שחרר פרימיום
hi: प्रीमियम अनलॉक करें
hr: Otključajte premium
hu: Prémium feloldása
id: Buka Premium
it: Sblocca Premium
ja: プレミアムを解除
kk: Премиумды ашу
kn: ಪ್ರೀಮಿಯಂ ಅನ್ನು ಅನ್ಲಾಕ್ ಮಾಡಿ
ko: 프리미엄 잠금 해제
lt: Atblokuoti premium
ml: പ്രീമിയം അൺലോക്ക് ചെയ്യുക
mr: प्रीमियम अनलॉक करा
ms: Buka Premium
nb: Lås opp premium
nl: Ontgrendel Premium
or: Atblokuoti premium
pa: ਪ੍ਰੀਮੀਅਮ ਨੂੰ ਅਨਲੌਕ ਕਰੋ
pl: Odblokuj Premium
pt_br: Desbloquear Premium
pt_pt: Desbloquear Premium
ro: Deblochează Premium
ru: Разблокировать премиум
sk: Odomknúť prémiu
sl: Odkleni premium
sv: Lås upp premium
ta: प्रीमियम अनलॉक करें
te: Desbloquear Premium
th: ปลดล็อกพรีเมียม
tr: Premium'u Kilidini Aç
ur: پریمیم کو انلاک کریں
vi: Mở khóa Premium
zh_hans: 解锁高级版
zh_hant: 解鎖高級功能
zh_hk: 解鎖高級功能

source: Contact Us
ar: اتصل بنا
bg: Свържете се с нас
bn: আমাদের সাথে যোগাযোগ করুন
ca: Contacta'ns
cs: Kontaktujte nás
da: Kontakt os
de: Kontaktieren Sie uns
el: Επικοινωνήστε μαζί μας
es: Contáctanos
fi: Ota yhteyttä
fr: Contactez-nous
gu: અમારો સંપર્ક કરો
he: צור קשר
hi: हमसे संपर्क करें
hr: Kontaktirajte nas
hu: Lépj velünk kapcsolatba
id: Hubungi Kami
it: Contattaci
ja: お問い合わせ
kk: Бізбен байланысыңыз
kn: ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ
ko: 문의하기
lt: Susisiekite su mumis
ml: ഞങ്ങളെ ബന്ധപ്പെടുക
mr: आमच्याशी संपर्क साधा
ms: Hubungi Kami
nb: Kontakt oss
nl: Neem contact met ons op
or: Kontakt oss
pa: ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ
pl: Skontaktuj się z nami
pt_br: Entre em Contato Conosco
pt_pt: Contacte-nos
ro: Contactați-ne
ru: Связаться с нами
sk: Kontaktujte nás
sl: Kontaktirajte nas
sv: Kontakta oss
ta: Επικοινωνήστε μαζί μας
te: Entre em Contato Conosco
th: ติดต่อเรา
tr: Bizimle İletişime Geçin
ur: ہم سے رابطہ کریں
vi: Liên hệ với Chúng tôi
zh_hans: 联系我们
zh_hant: 聯繫我們
zh_hk: 聯繫我們

source: Premium
ar: متميز
bg: Премиум
bn: প্রিমিয়াম
cs: Prémiový
gu: પ્રીમિયમ
he: שמור על המחיר הנוכחי למנויים קיימים
hi: प्रीमियम
hu: Prémium
ja: プレミアム
kk: Барлық жазылушылар үшін ағымдағы бағасын сақтау
kn: ಪ್ರೀಮಿಯಮ್
ko: 프리미엄
ml: പ്രീമിയം
mr: प्रीमियम
pa: ਪ੍ਰੀਮੀਅਮ
ru: Премиум
sk: Prémiové
ta: Προνομιακό
th: พรีเมียม
ur: پریمیم
vi: Cao cấp
zh_hans: 高级
zh_hant: 高級
zh_hk: 高級

source: Status
ar: الحالة
bg: Статус
bn: অবস্থা
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: Statut
gu: સ્થિતિ
he: סטטוס
hi: स्थिति
hu: Állapot
it: Stato
ja: ステータス
kk: Статус
kn: ಸ್ಥಿತಿ
ko: 상태
lt: Būsena
ml: സ്ഥിതി
mr: स्थिती
or: Būsena
pa: ਸਥਿਤੀ
pt_pt: Estado
ro: Stare
ru: Статус
sk: Stav
sl: Stanje
ta: स्थिति
te: Estado
th: สถานะ
tr: Durum
ur: حالت
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態
zh_hk: 狀態

source: Delete App Data?
ar: هل تريد حذف بيانات التطبيق؟
bg: Да изтрием данните на приложението?
bn: অ্যাপ ডেটা মুছবেন?
ca: Esborrar dades de l'aplicació?
cs: Smazat data aplikace?
da: Slette appdata?
de: App-Daten löschen?
el: Διαγραφή Δεδομένων Εφαρμογής;
es: ¿Eliminar los datos de la aplicación?
fi: Poista sovellustiedot?
fr: Supprimer les données de l'application ?
gu: એપ ડેટા કાઢી નાખવું?
he: למחוק את נתוני האפליקציה?
hi: ऐप डेटा हटाएं?
hr: Izbriši podatke aplikacije?
hu: Alkalmazásadatok törlése?
id: Hapus Data Aplikasi?
it: Eliminare i dati dell'app?
ja: アプリデータを削除しますか？
kk: Қосымша деректерді жою?
kn: ಆಪ್ ಡೇಟಾವನ್ನು ಅಳಿಸಲು?
ko: 앱 데이터를 삭제하시겠습니까?
lt: Ištrinti programos duomenis?
ml: ആപ്പ് ഡാറ്റ ഇല്ലാതാക്കുമോ?
mr: ऍप डेटा हटवायचा का?
ms: Hapus Data Aplikasi?
nb: Slette appdata?
nl: App-gegevens verwijderen?
or: Slette appdata?
pa: ਐਪ ਡਾਟਾ ਮਿਟਾਉਣਾ?
pl: Czy usunąć dane aplikacji?
pt_br: Excluir Dados do App?
pt_pt: Eliminar Dados do App?
ro: Șterge datele aplicației?
ru: Удалить данные приложения?
sk: Odstrániť údaje aplikácie?
sl: Izbriši podatke aplikacije?
sv: Radera appdata?
ta: Διαγραφή Δεδομένων Εφαρμογής;
te: ¿Eliminar datos de la aplicación?
th: ลบข้อมูลแอป?
tr: Uygulama Verilerini Sil?
ur: ایپ کا ڈیٹا حذف کریں؟
vi: Xóa Dữ liệu Ứng dụng?
zh_hans: 删除应用数据？
zh_hant: 刪除應用數據？
zh_hk: 刪除應用數據？

source: App Store Connect dashboard
ar: لوحة معلومات App Store Connect
bg: Табло за управление на App Store Connect
bn: অ্যাপ স্টোর কানেক্ট ড্যাশবোর্ড
ca: Tauler de control d'App Store Connect
cs: Dashboard App Store Connect
el: Πίνακας ελέγχου App Store Connect
es: Panel de control de App Store Connect
fi: App Store Connect -hallintapaneeli
fr: Tableau de bord App Store Connect
gu: એપ સ્ટોર કનેક્ટ ડેશબોર્ડ
he: לוח המחוונים של App Store Connect
hi: ऐप स्टोर कनेक्ट डैशबोर्ड
hr: App Store Connect nadzorna ploča
hu: App Store Connect irányítópult
id: dasbor App Store Connect
it: Dashboard di App Store Connect
ja: App Store Connect ダッシュボード
kk: App Store Connect бақылау тақтасы
kn: ಅಪ್ಲಿಕೇಶನ್ ಸ್ಟೋರ್ ಸಂಪರ್ಕ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
ko: App Store Connect 대시보드
lt: App Store Connect valdymo pultas
ml: ആപ്പ് സ്റ്റോർ കണക്ട് ഡാഷ്ബോർഡ്
mr: अॅप स्टोअर कनेक्ट डॅशबोर्ड
ms: papan pemuka App Store Connect
nb: App Store Connect-dashbord
or: App Store Connect-dashbord
pa: ਐਪ ਸਟੋਰ ਕਨੈਕਟ ਡੈਸ਼ਬੋਰਡ
pl: Panel sterowania App Store Connect
pt_br: Painel do App Store Connect
pt_pt: Painel do App Store Connect
ro: Tabloul de bord App Store Connect
ru: Панель управления App Store Connect
sk: Dashboard App Store Connect
sl: Nadzorna plošča App Store Connect
sv: App Store Connect-instrumentpanelen
ta: Πίνακας ελέγχου App Store Connect
te: Painel do App Store Connect
th: แดชบอร์ด App Store Connect
tr: App Store Connect kontrol paneli
ur: ایپ اسٹور کنیکٹ ڈیش بورڈ
vi: Bảng điều khiển App Store Connect
zh_hans: App Store Connect 仪表板
zh_hant: App Store Connect 儀表板
zh_hk: App Store Connect 儀表板

source: Recommended
ar: موصى به
bg: Препоръчано
bn: সুপারিশকৃত
ca: Recomanat
cs: Doporučeno
da: Anbefalet
de: Empfohlen
el: Συνιστώμενο
es: Recomendado
fi: Suositeltu
fr: Recommandé
gu: સૂચવવામાં આવ્યું
he: רענן
hi: सिफारिश की गई
hr: Preporučeno
hu: Ajánlott
id: Direkomendasikan
it: Consigliato
ja: 推奨
kk: Жаңарту
kn: ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ
ko: 추천
lt: Rekomenduojama
ml: ശുപാർശ ചെയ്യുന്നു
mr: शिफारस केलेले
ms: Disyorkan
nb: Anbefalt
nl: Aanbevolen
or: Anbefalt
pa: ਸਿਫਾਰਸ਼ ਕੀਤੀ
pl: Zalecane
pt_br: Recomendado
pt_pt: Recomendado
ro: Recomandat
ru: Рекомендуется
sk: Odporúčané
sl: Priporočeno
sv: Rekommenderad
ta: Συνιστώμενο
te: Recomendado
th: แนะนำ
tr: Tavsiye Edilen
ur: تجویز کردہ
vi: Được khuyến nghị
zh_hans: 推荐
zh_hant: 推薦
zh_hk: 推薦

source: Settings
ar: الإعدادات
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fi: Asetukset
fr: Réglages
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Параметрлер
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
lt: Nustatymai
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
ms: Tetapan
nb: Innstillinger
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Definições
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
ta: அமைப்புகள்
te: అమరికలు
th: การตั้งค่า
tr: Ayarlar
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定
zh_hk: 設定

source: No Apps Found
ar: لم يتم العثور على تطبيقات
bg: Няма намерени приложения
bn: কোন অ্যাপ পাওয়া যায়নি
ca: No s'han trobat aplicacions
cs: Žádné aplikace nenalezeny
da: Ingen apps fundet
de: Keine Apps gefunden
el: Δεν βρέθηκαν Εφαρμογές
es: No se encontraron aplicaciones
fi: Sovelluksia ei löytynyt
fr: Aucune application trouvée
gu: કોઈ એપ્સ મળ્યા નથી
he: לא נמצאו אפליקציות התואמות ל“%@”.
hi: कोई ऐप नहीं मिला
hr: Nema pronađenih aplikacija
hu: Nincs alkalmazás találva
id: Tidak Ada Aplikasi Ditemukan
it: Nessuna app trovata
ja: アプリが見つかりません
kk: “%@” сәйкес келетін қосымшалар табылмады.
kn: ಯಾವುದೇ ಆಪ್ಸ್ ಕಂಡುಬಂದಿಲ್ಲ
ko: 앱을 찾을 수 없습니다
lt: Programų nerasta
ml: ആപ്പുകൾ കണ്ടെത്തിയില്ല
mr: कोणतेही ऍप सापडले नाही
ms: Tiada Aplikasi Ditemui
nb: Ingen apper funnet
nl: Geen Apps Gevonden
or: Ingen apper funnet
pa: ਕੋਈ ਐਪ ਨਹੀਂ ਮਿਲੇ
pl: Nie znaleziono aplikacji
pt_br: Nenhum Aplicativo Encontrado
pt_pt: Nenhum App Encontrado
ro: Nu s-au găsit aplicații
ru: Приложения не найдены
sk: Žiadne aplikácie nenájdené
sl: Ni najdenih aplikacij
sv: Inga appar hittades
ta: Δεν βρέθηκαν Εφαρμογές
te: No se encontraron aplicaciones
th: ไม่พบแอป
tr: Uygulama Bulunamadı
ur: کوئی ایپس نہیں ملیں
vi: Không tìm thấy Ứng dụng nào
zh_hans: 未找到应用
zh_hant: 未找到應用
zh_hk: 未找到應用

source: Loading your apps
ar: جاري تحميل تطبيقاتك
bg: Зареждане на вашите приложения
bn: আপনার অ্যাপগুলি লোড হচ্ছে
ca: Carregant les teves aplicacions
cs: Načítání vašich aplikací
da: Indlæser dine apps
de: Lade Ihre Apps
el: Φόρτωση των εφαρμογών σας
es: Cargando tus aplicaciones
fi: Ladataan sovelluksiasi
fr: Chargement de vos applications
gu: તમારા એપ્સ લોડ થઈ રહ્યા છે
he: האפליקציות שלי
hi: आपके ऐप लोड हो रहे हैं
hr: Učitavanje vaših aplikacija
hu: Alkalmazásaid betöltése
id: Memuat aplikasi Anda
it: Caricamento delle tue app
ja: あなたのアプリを読み込んでいます
kk: Менің қосымшаларым
kn: ನಿಮ್ಮ ಆಪ್ಸ್ ಅನ್ನು ಲೋಡ್ ಮಾಡುತ್ತಿದೆ
ko: 내 앱 불러오는 중
lt: Kraunamos jūsų programos
ml: നിങ്ങളുടെ ആപ്പുകൾ ലോഡ് ചെയ്യുന്നു
mr: तुमचे ऍप्स लोड करत आहे
ms: Memuatkan aplikasi anda
nb: Laster appene dine
nl: Je apps laden
or: Laster appene dine
pa: ਤੁਹਾਡੇ ਐਪਸ ਲੋਡ ਹੋ ਰਹੇ ਹਨ
pl: Ładowanie twoich aplikacji
pt_br: Carregando seus aplicativos
pt_pt: A carregar os seus apps
ro: Se încarcă aplicațiile tale
ru: Загрузка ваших приложений
sk: Načítavam vaše aplikácie
sl: Nalaganje vaših aplikacij
sv: Laddar dina appar
ta: Φόρτωση των εφαρμογών σας
te: Cargando tus aplicaciones
th: กำลังโหลดแอปของคุณ
tr: Uygulamalarınız yükleniyor
ur: آپ کی ایپس لوڈ ہو رہی ہیں
vi: Đang tải các ứng dụng của bạn
zh_hans: 正在加载您的应用
zh_hant: 正在載入您的應用
zh_hk: 正在加載您的應用

source: API Credentials
ar: بيانات اعتماد API
bg: API Удостоверения
bn: এপিআই শংসাপত্র
ca: Credencials de l'API
cs: API přihlašovací údaje
da: API-legitimationsoplysninger
de: API-Anmeldeinformationen
el: Διαπιστευτήρια API
es: Credenciales de API
fi: API-tunnistetiedot
fr: Identifiants API
gu: એપીઆઈ ક્રેડેંશિયલ્સ
he: אישורי API
hi: API क्रेडेंशियल्स
hr: API vjerodajnice
hu: API hitelesítő adatok
id: Kredensial API
it: Credenziali API
ja: API 認証情報
kk: API деректері
kn: API ಪ್ರಮಾಣಪತ್ರಗಳು
ko: API 자격 증명
lt: API kredencialai
ml: API ക്രെഡൻഷ്യലുകൾ
mr: API क्रेडेन्शियल्स
ms: Kelayakan API
nb: API-legitimasjon
nl: API-inloggegevens
or: API-legitimasjon
pa: API ਪ੍ਰਮਾਣ ਪੱਤਰ
pl: Dane uwierzytelniające API
pt_br: Credenciais da API
pt_pt: Credenciais da API
ro: Credențiale API
ru: API Учетные данные
sk: API poverenia
sl: API poverilnice
sv: API-uppgifter
ta: Διαπιστευτήρια API
te: Credenciais da API
th: ข้อมูลรับรอง API
tr: API Kimlik Bilgileri
ur: API کی اسناد
vi: Thông tin xác thực API
zh_hans: API 凭证
zh_hant: API 憑證
zh_hk: API 憑證

source: Loading monetization
ar: جاري تحميل monetization
bg: Зареждане на монетизация
bn: মনিটাইজেশন লোড হচ্ছে
ca: Carregant monetització
cs: Načítání monetizace
da: Indlæser monetisering
de: Lade Monetarisierung
el: Φόρτωση monetization
es: Cargando monetización
fi: Ladataan rahastusta
fr: Chargement de la monétisation
gu: મોનિટાઇઝેશન લોડ થઈ રહ્યું છે
he: טוען מוניטיזציה
hi: मोनिटाइजेशन लोड हो रहा है
hr: Učitavanje monetizacije
hu: Monetizálás betöltése
id: Memuat monetisasi
it: Caricamento della monetizzazione
ja: マネタイズを読み込んでいます
kk: Монетизацияны жүктеп жатыр
kn: ಮೋನಿಟೈಸೇಶನ್ ಲೋಡ್ ಮಾಡುತ್ತಿದೆ
ko: 수익화 불러오는 중
lt: Kraunama monetizacija
ml: മോണറ്റൈസേഷൻ ലോഡ് ചെയ്യുന്നു
mr: मोनिटायझेशन लोड करत आहे
ms: Memuatkan monetisasi
nb: Laster inntektsgenerering
nl: Monetisatie laden
or: Laster inntektsgenerering
pa: ਮੋਨਿਟਾਈਜ਼ੇਸ਼ਨ ਲੋਡ ਹੋ ਰਹੀ ਹੈ
pl: Ładowanie monetyzacji
pt_br: Carregando monetização
pt_pt: A carregar monetização
ro: Se încarcă monetizarea
ru: Загрузка монетизации
sk: Načítavam monetizáciu
sl: Nalaganje monetizacije
sv: Laddar monetisering
ta: Φόρτωση monetization
te: Cargando monetización
th: กำลังโหลดการสร้างรายได้
tr: Monetizasyon yükleniyor
ur: منافع کی لوڈنگ
vi: Đang tải mô hình kiếm tiền
zh_hans: 正在加载货币化
zh_hant: 正在載入貨幣化
zh_hk: 正在加載貨幣化
